# === СПИСКИ ТЕГОВ ===
EVENT_TAGS = [
    {
        "opc": "ns=1;i=2360",		# rez[4].value
        "name": "Статус Резервуара РГС-50 №1",
        "id1": 37,
        "id2": 101,
        "id3": 1,
        "val": 0.0,
        "id4": 1,
        "deadband_abs": 0.5,  # 0 => не фильтровать
    },
    {
        "opc": "ns=1;i=2375",		# rez[5].value
        "name": "Статус Резервуара РГС-50 №2",
        "id1": 37,
        "id2": 102,
        "id3": 2,
        "val": 0.0,
        "id4": 1,
        "deadband_abs": 0.5,  # 0 => не фильтровать
    }
]
